{
  "reimu_a": {
    "title": "博麗 霊夢（霊の御札）",
    "message": "ホーミング機体です。攻撃にあたって必ずしも敵の正面をとる必要はありませんが，火力はやや低いのでテンポが悪い機体です。自機の当たり判定は「腰帯」が目安です。",
    "videoId": "ujmtniAMzek",
    "timestamps": [
      {
        "time": 47,
        "label": "道中",
        "content": "前のチャプターまでにPowerを120～127に調整し，中央の妖精を倒したときに出る大Pをタイミングよく拾うことで，両端の妖精からの攻撃を無効化できます。"
      },
      {
        "time": 249,
        "label": "レーヴァテイン",
        "content": "避け方を固定化できます。フランドールは「中央→左→右→左→中央」の順に移動します。まず，右に移動するまでは画面端をなぞるように移動します。この時，ちゃんと画面端にいればフランドールに体当たりしてしまう心配はありません。その後，フランドールが中央に戻るまでは右上で待機します。戻るとすぐに次の攻撃が始まりますが，落ち着いてフランドールの正面を経由して再び左上に行きましょう。以降，その繰り返しです。"
      },
      {
        "time": 379,
        "label": "スターボウブレイク",
        "content": "<strong class='red'>難所です。</strong>４波で１セットです。最後の波が一番被弾しやすいと思います。弾速の遅い弾が密集しがちですが，そういった場所を避けつつ加速しながら降ってくる弾を縫うように避けると良いでしょう。"
      },
      {
        "time": 418,
        "label": "カタディオプトリック",
        "content": "<strong>準難所です。</strong>基本的に右下で多くの弾を処理することができますが，２セット目以降の１波目から２波目にかけてのタイミングで１セット目の残り弾とそれらの弾が重なります。配置によっては右下に居続けるのが危険な場合もあるので，弾が迫ってくる前にあらかじめ逃げ道を探しておきましょう。"
      },
      {
        "time": 460,
        "label": "過去を刻む時計",
        "content": "レーザーは実体化直後に判定がありません。小弾は自機狙いです。２波目は高速で飛んできますが，早めに右下へ移動し，落ち着いて対処しましょう。"
      },
      {
        "time": 570,
        "label": "４９５年の波紋",
        "content": "<strong class='red'>難所です。</strong>時間発狂弾幕です。時間経過ごとに波紋の発生回数が増え，弾速が上がっていきます。正面から反射せずに飛んでくる弾の隙間はやや狭いので，その隙間に入って両側から反射して飛んでくる弾を避けると良いでしょう。この機体はほかに比べて火力が低いので，少し長く気合避けする必要があります。終盤はかなり弾速が上がりますが，根気よく頑張りましょう。なお，<strong>１つ前の「そして誰もいなくなるか？」が終了した時点からスペルカードが宣言されるまでの間，フランドールの体力を大幅に削ることができます。</strong>ここでしっかりと撃ち込むことができれば，避ける時間を大幅に減らせます。"
      }
    ]
  },
  "reimu_b": {
    "title": "博麗 霊夢（夢の御札）",
    "message": "針機体です。高火力で安定した強機体です。自機の当たり判定は「腰帯」が目安です。",
    "videoId": "AbDBbrMDJBo",
    "timestamps": [
      {
        "time": 0,
        "label": "スタンプ名",
        "content": "解説を入力してください。"
      }
    ]
  },
  "marisa_a": {
    "title": "霧雨 魔理沙（魔の御札）",
    "message": "ミサイル機体です。高火力で安定した強機体です。高速状態での移動速度には慣れておきましょう。自機の当たり判定は「エプロンの結び目とスカートの境目」が目安です。",
    "videoId": "xQ_1wFH_x7A",
    "timestamps": [
      {
        "time": 0,
        "label": "スタンプ名",
        "content": "解説を入力してください。"
      }
    ]
  },
  "marisa_b": {
    "title": "霧雨 魔理沙（恋の御札）",
    "message": "レーザー機体です。ミサイル機体ほどではないものの，比較的高火力な機体です。高速状態での移動速度には慣れておきましょう。自機の当たり判定は「エプロンの結び目とスカートの境目」が目安です。",
    "videoId": "wlii634P90w",
    "timestamps": [
      {
        "time": 0,
        "label": "スタンプ名",
        "content": "解説を入力してください。"
      }
    ]
  }
}